<?php
    return [
        'Διαχειριστικό'=>'Διαχειριστικό',
        'Προϊόντα'=>'Προϊόντα',
        'Προσθήκη Προϊόντος'=>'Προσθήκη Προϊόντος',
        'Προβολή Προϊόντων'=>'Προβολή Προϊόντων',
        'Κουπόνια'=>'Κουπόνια',
        'Προσθήκη Κουπονιού'=>'Προσθήκη Κουπονιού',
        'Προβολή κουπονιών'=>'Προβολή κουπονιών',
        'Ώρες Διανομής'=>'Ώρες Διανομής',
        'Ωράριο Λειτουργίας'=>'Ωράριο Λειτουργίας',
        'Διαχειριστές'=>'Διαχειριστές',
        'Προσθήκη διαχειριστή'=>'Προσθήκη διαχειριστή',
        'Προβολή Διαχειριστών'=>'Προβολή Διαχειριστών',
        'Παραγγελίες'=>'Παραγγελίες',
        
        // header

        'Στοιχεία Ανθοπώλη'=>'Στοιχεία Ανθοπώλη',
        'Έξοδος'=>'Έξοδος',

        
        // add product page

        'Επιλογή Κατηγορίας'=>'Επιλογή Κατηγορίας',
        'Όνομα Προϊόντος'=>'Όνομα Προϊόντος',
        'Εισαγωγή Ονόματος'=>'Εισαγωγή Ονόματος',
        'Κωδικός Προϊόντος'=>'Κωδικός Προϊόντος',
        'Εισαγωγή Κωδικού'=>'Εισαγωγή Κωδικού',
        'Περιγραφή Προϊόντος'=>'Περιγραφή Προϊόντος',
        'Τιμή Προϊόντος'=>'Τιμή Προϊόντος',
        'Εισαγωγή τιμής'=>'Εισαγωγή τιμής',
        'Φόρτωση Εικόνα'=>'Φόρτωση Εικόνα',

        
        // view products

        'Λίστα Προϊόντων'=>'Λίστα Προϊόντων',
        'Εργαλεία'=>'Εργαλεία',
        'Κατάσταση'=>'Κατάσταση',
        'Έκπτωση'=>'Έκπτωση',
        'Τιμή'=>'Τιμή',
        'Εικόνα'=>'Εικόνα',
        'Προβολή Προϊόντος'=>'Προβολή Προϊόντος',

        
        // edit product

        'Επεξεργασία προϊόντος'=>'Επεξεργασία προϊόντος',

        
        // florist profile

        'Προφίλ'=>'Προφίλ',
        'Όνομα'=>'Όνομα',
        'Όνομα Διαχειριστή'=>'Όνομα Διαχειριστή',
        'Τηλέφωνο'=>'Τηλέφωνο',
        'Διεύθυνση'=>'Διεύθυνση',
        'Πόλη'=>'Πόλη',
        'Ελάχιστη Τιμή Παραγγελίας'=>'Ελάχιστη Τιμή Παραγγελίας',
        'Αναγνωριστικό λογαριασμού Viva Wallet'=>'Αναγνωριστικό λογαριασμού Viva Wallet',
        'Πληροφορίες Καταστήματος'=>'Πληροφορίες Καταστήματος',
        'Λογότυπο'=>'Λογότυπο',
        'Εικόνα Φόντου'=>'Εικόνα Φόντου',
        'Ενημέρωση'=>'Ενημέρωση',
        'Αλλαγή Κωδικού'=>'Αλλαγή Κωδικού',
        'Τρέχον Κωδικός'=>'Τρέχον Κωδικός',
        'Εισάγετε Τρέχον Κωδικός'=>'Εισάγετε Τρέχον Κωδικός',
        'Νέος Κωδικός'=>'Νέος Κωδικός',
        'Εισάγετε Νέο Κωδικό'=>'Εισάγετε Νέο Κωδικό',
        'Έξοδα Αποστολής'=>'Έξοδα Αποστολής',
        'Επιλέξτε Απόσταση (σε Km)'=>'Επιλέξτε Απόσταση (σε Km)',
        'Επιλογή'=>'Επιλογή',
        'Δωρεάν'=>'Δωρεάν',
        'Μέγ. Τιμή'=>'Μέγ. Τιμή',
        'Ενημερώση'=>'Ενημερώση',
        'Έξοδα Αποστολής'=>'Έξοδα Αποστολής',
        'Km Από'=>'Km Από',
        'Km Έως'=>'Km Έως',
        'Τιμή(€)'=>'Τιμή(€)',
        'Ενέργεια'=>'Ενέργεια',

        
        // add Coupon

        'Κωδικός κουπονιού'=>'Κωδικός κουπονιού',
        'Εισάγετε Κωδικό Κουπονιών'=>'Εισάγετε Κωδικό Κουπονιών',
        'Ποσό Έκπτωσης'=>'Ποσό Έκπτωσης',
        'Εισάγετε Ποσό'=>'Εισάγετε Ποσό',
        'Είδος Έκπτωσης'=>'Είδος Έκπτωσης',
        'Ποσοστό'=>'Ποσοστό',
        'Σταθερό ποσό'=>'Σταθερό ποσό',
        'Ημερομηνία λήξης'=>'Ημερομηνία λήξης',
        'Χρήσεις Κουπονιού'=>'Χρήσεις Κουπονιού',
        'εισάγετε χρήσεις κουπονιού'=>'εισάγετε χρήσεις κουπονιού',

        
        // view coupon

        'Id κουπονιού'=>'Id κουπονιού',
        'Ημερομηνία δημιουργίας'=>'Ημερομηνία δημιουργίας',
        'Ενεργό'=>'Ενεργό',
        'Ανενεργό'=>'Ανενεργό',
        'Ενεργές Χρήσεις Κουπονιού'=>'Ενεργές Χρήσεις Κουπονιού',

        // edit Coupon

        'Επεξεργασία κουπονιού'=>'Επεξεργασία κουπονιού',

        
        // timetable page

        'Δευτέρα'=>'Δευτέρα',
        'Τρίτη'=>'Τρίτη',
        'Τετάρτη'=>'Τετάρτη',
        'Πέμπτη'=>'Πέμπτη',
        'Παρασκευή'=>'Παρασκευή',
        'Σάββατο'=>'Σάββατο',
        'Κυριακή'=>'Κυριακή',
        'Προσθήκη ώρας'=>'Προσθήκη ώρας',
        'Ημέρα'=>'Ημέρα',
        'Από'=>'Από',
        'Έως'=>'Έως',

        
        // working hours

        'Προσθήκη ώρας'=>'Προσθήκη ώρας',
        'Επεξεργασία ώρας εργασίας'=>'Επεξεργασία ώρας εργασίας',
        
        // add manager
        
        'Κωδικός'=>'Κωδικός',
        'Εισαγωγή κωδικού'=>'Εισαγωγή κωδικού',
        'Εισαγωγή email'=>'Εισαγωγή email',
        'Εισαγωγή ονόματος'=>'Εισαγωγή ονόματος',

        // view manager

        'Λίστα Διαχειριστών'=>'Λίστα Διαχειριστών',

        // florist orders

        'Προβολή Παραγγελιών'=>'Προβολή Παραγγελιών',
        'Ημ/νία παραγγελίας'=>'Ημ/νία παραγγελίας',
        'Όνομα Πελάτη'=>'Όνομα Πελάτη',
        'Προϊόντα Παραγγελίας'=>'Προϊόντα Παραγγελίας',
        'Ποσό'=>'Ποσό',
        'Ημ/νία Παράδοσης'=>'Ημ/νία Παράδοσης',
        'Κατάσταση Παραγγελίας'=>'Κατάσταση Παραγγελίας',
        'Εργαλεία'=>'Εργαλεία',
        'Νέα'=>'Νέα',
        'Σε Επεξεργασία'=>'Σε Επεξεργασία',
        'Παραδόθηκε'=>'Παραδόθηκε',
        'Μη Αποδεκτή'=>'Μη Αποδεκτή',
        'Ακύρωθηκε'=>'Ακύρωθηκε',
        'Στοιχεία Παραγγελίας'=>'Στοιχεία Παραγγελίας',
        'Εκτύπωση Παραγγελίας'=>'Εκτύπωση Παραγγελίας',        
        'Αριθμός Παραγγελίας'=>'Αριθμός Παραγγελίας',
        'Ανθοπώλης'=>'Ανθοπώλης',

        // order details

        'Πληροφορίες Παραγγελίας'=>'Πληροφορίες Παραγγελίας',
        'Παραγγελία'=>'Παραγγελία',
        'Οποτεδήποτε'=>'Οποτεδήποτε',
        'Κόστος Μεταφορικών'=>'Κόστος Μεταφορικών',
        'Μέθοδος Πληρωμής'=>'Μέθοδος Πληρωμής',
        'Ώρα Παράδοσης'=>'Ώρα Παράδοσης',
        'Στοιχεία Παραλήπτη'=>'Στοιχεία Παραλήπτη',
        'Email Πελάτη'=>'Email Πελάτη',
        'Διεύθυνση Αποστολής'=>'Διεύθυνση Αποστολής',
        'Μήνυμα'=>'Μήνυμα',
        'Όροφος'=>'Όροφος',
        'Όνομα στο Κουδούνι'=>'Όνομα στο Κουδούνι',
        'Όνομα Αποστολέα'=>'Όνομα Αποστολέα',
        'Email Αποστολέα'=>'Email Αποστολέα',
        'Διεύθυνση εταιρίας'=>'Διεύθυνση εταιρίας',
        'Στοιχεία Αποστολέα'=>'Στοιχεία Αποστολέα',
        'Μήνυμα Κάρτας Δώρου'=>'Μήνυμα Κάρτας Δώρου',
        'Ευχητήρια Κάρτα'=>'Ευχητήρια Κάρτα',
        'Σχόλια'=>'Σχόλια',
        'Ποσότητα'=>'Ποσότητα',
        'Κατάστση Παραγγελίας'=>'Κατάστση Παραγγελίας',
        'Επιβεβαίωση'=>'Επιβεβαίωση',
        
    ]

?>