<?php
return [
    'tagline'=>'Όλα τα ανθοπωλεία σύντομα κοντά σας ',
    'tagline2'=>'...με ένα κλικ! ',
    'Γιορτάζει;'=>'Γιορτάζει;',
    'Θέλεις να κάνεις έκπληξη;'=>'Θέλεις να κάνεις έκπληξη;',
    'Έχει γενέθλια;'=>'Έχει γενέθλια;',
    'Ερωτεύτηκες;'=>'Ερωτεύτηκες;',
    'Επέτειος;'=>'Επέτειος;',
    'Γιατί απλά μπορείς..!'=>'Γιατί απλά μπορείς..!',
    'Βάλε διεύθυνση ή περιοχή αποστολής'=>'Βάλε διεύθυνση ή περιοχή αποστολής',
    'Παραγγελία'=>'Παραγγελία',
    'ΣΥΝΔΕΣΗ/ΕΓΓΡΑΦΗ'=>'ΣΥΝΔΕΣΗ / ΕΓΓΡΑΦΗ',
    'Δωρεάν άμεση παράδοση!'=>'Δωρεάν άμεση παράδοση!',
    // 'tagline2'=>'...με ένα κλικ! ',
    'Από τοπικά ανθοπωλεία.'=>'Από τοπικά ανθοπωλεία.',
    'Βάζεις τη διεύθυνση'=>'Βάζεις τη διεύθυνση',
    'που θέλεις να στείλεις'=>'που θέλεις να στείλεις',
    'τα λουλούδια'=>'τα λουλούδια',
    'Διαλέγεις ένα από'=>'Διαλέγεις ένα από',
    'τα ανθοπωλεία που σου'=>'τα ανθοπωλεία που σου',
    'αρέσει'=>'αρέσει',
    'Επιλέγεις το προϊόν'=>'Επιλέγεις το προϊόν',
    'προσθέτοντας αν θέλεις'=>'προσθέτοντας αν θέλεις',
    'και κάρτα με το μήνυμα σου'=>'και κάρτα με το μήνυμά σου',
    'Έτοιμος! Καλάθι και'=>'Έτοιμος! Καλάθι και',
    'η παραγγελία σου'=>'η παραγγελία σου',
    'ετοιμάζεται'=>'ετοιμάζεται',
    'Γίνε και εσύ ένας ebloomer!'=>'Γίνε και εσύ ένας ebloomer!',
    'Μάζεψε πόντους με κάθε σου παραγγελία και επωφελήσου από τις ειδικές εκπτώσεις μας για αγορές σε όλα'=>'Μάζεψε πόντους με κάθε σου παραγγελία και επωφελήσου από τις ειδικές εκπτώσεις μας για αγορές σε όλα',
    'τα ανθοπωλεία της πλατφόρμας μας. Όσο εσύ χαρίζεις λουλούδια σου χαρίζουμε εμείς πόντους!'=>'τα ανθοπωλεία της πλατφόρμας μας. Όσο εσύ χαρίζεις λουλούδια σου χαρίζουμε εμείς πόντους!',
    'Προτεινόμενα Ανθοπωλεία'=>'Προτεινόμενα Ανθοπωλεία',
    'Το θέλω'=>'Το θέλω',
    'Έρχεται και το νέο μας App'=>'Έρχεται και το νέο μας App',
    'Το δίκτυο της ebloom συνέχεια ανθίζει...'=>'Το δίκτυο της ebloom συνέχεια ανθίζει...',
    'Μπες στην παρέα της Ebloom!'=>'Μπες στην παρέα της Ebloom!',
    'Κανε εγγραφή στο newsletter μας και μάθε πρώτος τα νέα μας!'=>'Κανε εγγραφή στο newsletter μας και μάθε πρώτος τα νέα μας!',
    'Πληκτρολόγησε email'=>'Πληκτρολόγησε email',
    'Εγγραφή'=>'Εγγραφή',
    // 'tagline2'=>'...με ένα κλικ! ',
    'Ποιοι είμαστε'=>'Ποιοι είμαστε',
    'Επικοινωνία'=>'Επικοινωνία',
    'Έχεις ανθοπωλείο;'=>'Έχεις ανθοπωλείο;',
    'Συχνες Ερωτησεις'=>'Συχνές Ερωτήσεις',
    'Όροι χρήσης'=>'Όροι χρήσης',
    'Πολιτική προστασίας'=>'Πολιτική προστασίας',
    'Πολιτική cookies'=>'Πολιτική cookies',
    'Πολιτική αξιολόγησης'=>'Πολιτική αξιολόγησης',
    'Σύστημα επιβράβευσης'=>'Σύστημα επιβράβευσης',



    // 'tagline2'=>'...με ένα κλικ! ',

        // login popup
        'Σύνδεση ebloom'=>'Σύνδεση ebloom',
        'Σύνδεση με Facebook'=>'Σύνδεση με Facebook',
        'Σύνδεση'=>'Σύνδεση',
        'Εγγραφή'=>'Εγγραφή',
        'Το email σου'=>'Το email σου',
        'Ο κωδικός σου'=>'Ο κωδικός σου',
        'Δεν θυμάμαι τον κωδικό μου'=>"Δεν θυμάμαι τον κωδικό μου",
        'Με την εγγραφή σας αποδέχεστε τους'=>'Με την εγγραφή σας αποδέχεστε τους',
        'Όρους χρήσης'=>'Όρους χρήσης',
        'και'=>'και',
        'την πολιτική απορρήτου'=>'την πολιτική απορρήτου',
        'Όνομα'=>'Όνομα',
        'Κωδικός'=>'Κωδικός',

    // address popup
    'Επιβεβαίωση Διεύθυνσης'=>'Επιβεβαίωση Διεύθυνσης',
    'Επιβεβαίωσε ότι η διεύθυνσή σου έχει συμπληρωθεί σωστά'=>'Επιβεβαίωσε ότι η διεύθυνσή σου έχει συμπληρωθεί σωστά',
    'ΠΟΛΗ'=>'ΠΟΛΗ',
    'ΔΙΕΥΘΥΝΣΗ'=>'ΔΙΕΥΘΥΝΣΗ',
    'Ημ/νια Παράδοσης'=>'Ημ/νια Παράδοσης',
    'Για παραδόσεις αυθημερόν δεκτές παραγγελίες μέχρι τις 18.00'=>'Για παραδόσεις αυθημερόν δεκτές παραγγελίες μέχρι τις 18.00',
    'Συνέχεια'=>'Συνέχεια',

    
    // cookies

    'Μάθετε περισσότερα'=>'Μάθετε περισσότερα',
    'Για να κάνουμε αυτόν τον ιστότοπο να λειτουργεί σωστά και για να προσφέρει μια καλύτερη εμπειρία χρήστη, χρησιμοποιούμε τα cookies.'=>'Για να κάνουμε αυτόν τον ιστότοπο να λειτουργεί σωστά και για να προσφέρει μια καλύτερη εμπειρία χρήστη, χρησιμοποιούμε τα cookies.',
    'ΑΠΟΔΟΧΗ'=>'ΑΠΟΔΟΧΗ',
    
    // //// start search_store page----------------

    'Ουπς!Δεν μπορέσαμε να βρούμε ανθοπωλεία στη περιοχή σου.'=>'Ουπς!Δεν μπορέσαμε να βρούμε ανθοπωλεία στη περιοχή σου.',
    'Βρήκαμε'=>'Βρήκαμε',
    //'Ανθοπωλείο'=>'Ανθοπωλείο',
    'ανθοπωλείο'=>'ανθοπωλείο',
    'ανθοπωλεία'=>'ανθοπωλεία',
    'Αναζήτηση Ανθοπωλείου'=>'Αναζήτηση Ανθοπωλείου',

    
    // enter address popup-------------------

    'Εισαγάγετε τη διεύθυνσή σας'=>'Εισαγάγετε τη διεύθυνσή σας',
    'για να δείτε αν το κατάστημα σας εξυπηρετεί'=>'για να δείτε αν το κατάστημα σας εξυπηρετεί',
    'Διεύθυνση παραλήπτη'=>'Διεύθυνση παραλήπτη',
    'πχ. Dionysou 48, Marousi'=>'πχ. Dionysou 48, Marousi',
    'Σημείωση'=>'Σημείωση',
    'θα σας ζητηθεί να συμπληρώσετε επιπλέον πληροφορίες (όροφο, όνομα κουδουνιού) λίγο πριν στείλετε την παραγγελία σας'=>'θα σας ζητηθεί να συμπληρώσετε επιπλέον πληροφορίες (όροφο, όνομα κουδουνιού) λίγο πριν στείλετε την παραγγελία σας',
    
    
    // ------------- storeDetails ------------

    'Προϊόντα'=>'Προϊόντα',
    'Πληροφορίες'=>'Πληροφορίες',
    'Αξιολογήσεις'=>'Αξιολογήσεις',
    'Κατηγορίες'=>'Κατηγορίες',
    'Ελαχ'=>'Ελαχ',
    'Καλάθι'=>'Καλάθι',
    'Αλλαγή'=>'Αλλαγή',
    'Η ελάχιστη παραγγελία είναι'=>'Η ελάχιστη παραγγελία είναι',
    'Σύνολο'=>'Σύνολο',
    'Ώρες Λειτουργίας'=>'Ώρες Λειτουργίας',
    'Δευτέρα'=>'Δευτέρα',
    'Τρίτη'=>'Τρίτη',
    'Τετάρτη'=>'Τετάρτη',
    'Πέμπτη'=>'Πέμπτη',
    'Παρασκευή'=>'Παρασκευή',
    'Σάββατο'=>'Σάββατο',
    'Κυριακή'=>'Κυριακή',

    //---add product popup

    'Θα θέλατε να προσθέσετε μια ευχετήρια κάρτα'=>'Θα θέλατε να προσθέσετε μια ευχετήρια κάρτα',
    'ΝΑΙ'=>'ΝΑΙ',
    'ΟΧΙ'=>'ΟΧΙ',
    'Θέλεις να προσέξουμε κάτι;'=>'Θέλεις να προσέξουμε κάτι;',
    'Γράψε το σχολιό σου εδώ'=>'Γράψε το σχολιό σου εδώ',
    'Επιλέξτε ΝΑΙ ή ΟΧΙ'=>'Επιλέξτε ΝΑΙ ή ΟΧΙ',
    'Μήνυμα'=>'Μήνυμα',
    'Προσθήκη στο Καλάθι'=>'Προσθήκη στο Καλάθι',
    'Σύνδεση/Εγγραφή'=>'Σύνδεση/Εγγραφή',
    'Ή'=>'Ή',
    'Συνέχεια σαν Επισκέπτης'=>'Συνέχεια σαν Επισκέπτης',

    
    'Θέλετε να στείλετε λουλούδια;'=>'Θέλετε να στείλετε λουλούδια;',
    'Παραγγείλτε τώρα με την ebloom'=>'Παραγγείλτε τώρα με την ebloom',
    'Εύκολα'=>'Εύκολα',  
    'Γρήγορα'=>'Γρήγορα',  


    // checkout page

    'Τα στοιχεία της κάρτας σου δεν αποθηκεύονται στην ebloom.gr αλλά στο ασφαλές περιβάλλον της Viva wallet'=>'Τα στοιχεία της κάρτας σου δεν αποθηκεύονται στην ebloom.gr αλλά στο ασφαλές περιβάλλον της Viva wallet',
    'Ολοκλήρωση Παραγγελίας'=>'Ολοκλήρωση Παραγγελίας',
    'Στοιχεία Παραλήπτη'=>'Στοιχεία Παραλήπτη',
    'Διεύθυνση'=>'Διεύθυνση',
    'Ονοματεπώνυμο'=>'Ονοματεπώνυμο',
    'Το ονομά σου'=>'Το όνομα του/της',
    'Κινητό ή Σταθερό'=>'Κινητό ή Σταθερό',
    'π.χ'=>'π.χ',
    'Αριθμοί μόνο'=>'Αριθμοί μόνο',
    'Όνομα στο κουδούνι'=>'Όνομα στο κουδούνι',
    'Όροφος'=>'Όροφος',
    'Σχόλια'=>'Σχόλια',
    'Εξαργύρωσε το κουπόνι σου ή τον κωδικό σου'=>'Εξαργύρωσε το κουπόνι σου ή τον κωδικό σου',
    'Συμπλήρωσε τον κωδικό εδώ'=>'Συμπλήρωσε τον κωδικό εδώ',
    'Εξαργύρωσε'=>'Εξαργύρωσε',
    'Ματαίωση'=>'Ματαίωση',
    'Η έκπτωση του κουπονιού εφαρμόστηκε στο καλάθι σας.'=>'Η έκπτωση του κουπονιού εφαρμόστηκε στο καλάθι σας.',
    'Μέθοδος Πληρωμής'=>'Μέθοδος Πληρωμής',
    'Χρειάζεστε βοήθεια;'=>'Χρειάζεστε βοήθεια;',
    'Καλέστε μας στο'=>'Καλέστε μας στο',
    'Στοιχεία αποστολέα'=>'Στοιχεία αποστολέα',
    'Αποστολέας'=>'Αποστολέας',
    'Ιδιώτης'=>'Ιδιώτης',
    'Εταιρεία'=>'Εταιρεία',
    'Στοιχεία εταιρίας'=>'Στοιχεία εταιρίας',
    'Επωνυμία Εταιρείας'=>'Επωνυμία Εταιρείας',
    'Τηλέφωνο'=>'Τηλέφωνο',

    // select delivery time

    'Επιθυμητή ώρα παράδοσης'=>'Επιθυμητή ώρα παράδοσης',
    'Επιλέξτε deliveryρες παράδοσης'=>'Επιλέξτε deliveryρες παράδοσης',
    'Οποιαδήποτε Ώρα'=>'Οποιαδήποτε Ώρα',
    'ΕΠΙΛΟΓΗ'=>'ΕΠΙΛΟΓΗ',

    // card section

    'Κάρτα'=>'Κάρτα',
    'Δεχόμαστε Χρεωστικές & Πιστωτικές Κάρτες'=>'Δεχόμαστε Χρεωστικές & Πιστωτικές Κάρτες',
    'Απόδειξη/Τιμολόγιο'=>'Απόδειξη/Τιμολόγιο',
    'Επιλογή'=>'Επιλογή',
    'Απόδειξη'=>'Απόδειξη',
    'Τιμολόγιο'=>'Τιμολόγιο',
    'Επωνυμία Εταιρείας'=>'Επωνυμία Εταιρείας',
    'ΑΦΜ'=>'ΑΦΜ',
    'Είδος επιχείρησης'=>'Είδος επιχείρησης',
    'ΔΟΥ'=>'ΔΟΥ',
    'Διεύθυνση'=>'Διεύθυνση',
    'Email Αποστολής Τιμολογίων'=>'Email Αποστολής Τιμολογίων',
    'Περιοχή'=>'Περιοχή',

    // place order section

    'Ταμείο'=>'Ταμείο',
    'Κόστος Μεταφορικών'=>'Κόστος Μεταφορικών',
    'Ποσό κουπονιού'=>'Ποσό κουπονιού',
    'Προηγούμενο Σύνολο'=>'Προηγούμενο Σύνολο',
    'Εκπτωση'=>'Εκπτωση',
    'Σύνολο Πόντων'=>'Σύνολο Πόντων',
    'πόντοι'=>'πόντοι',
    'Εξαργύρωση'=>'Εξαργύρωση',
    'Επεξεργασία'=>'Επεξεργασία',

    // end checkout

    'Ο λογαριασμός μου'=>'Ο λογαριασμός μου',
    'Παραγγελίες'=>'Παραγγελίες',
    'Αγαπημένα'=>'Αγαπημένα',
    'Αποσύνδεση'=>'Αποσύνδεση',

    
    // user account page

    'Προφίλ'=>'Προφίλ',
    'Τα στοιχεία σου'=>'Τα στοιχεία σου',
    'Θέλετε να αλλάξετε κάτι; Μην ξεχάσετε να κάνετε κλικ στο "Αποθήκευση αλλαγών" στο τέλος της φόρμας'=>'Θέλετε να αλλάξετε κάτι; Μην ξεχάσετε να κάνετε κλικ στο "Αποθήκευση αλλαγών" στο τέλος της φόρμας',
    'Πόντοι για Εξαργύρωση'=>'Πόντοι για Εξαργύρωση',
    'Αλλαγή κωδικού'=>'Αλλαγή κωδικού',
    'Τρέχον κωδικός'=>'Τρέχον κωδικός',
    'Νέος κωδικός'=>'Νέος κωδικός',
    'Αποθήκευση'=>'Αποθήκευση',

    // orders page

    'Οι Παραγγελίες μου'=>'Οι Παραγγελίες μου',
    'Κατάσταση'=>'Κατάσταση',
    'Ποσό'=>'Ποσό',
    'Προβολή'=>'Προβολή',
    'Ημ/νια Παραγγελίας'=>'Ημ/νια Παραγγελίας',
    'Δείτε λεπτομέρειες'=>'Δείτε λεπτομέρειες',

    // favorite store page

    'Βάλε άλλη διεύθυνση'=>'Βάλε άλλη διεύθυνση',
    'Επαναφορά'=>'Επαναφορά',
    'Προσπάθησε με διαφορετικούς όρους.'=>'Προσπάθησε με διαφορετικούς όρους.',
    'Δε βρέθηκε κατάστημα που να ταιριάζει στην αναζήτησή σου.'=>'Δε βρέθηκε κατάστημα που να ταιριάζει στην αναζήτησή σου.',
    'να εξυπηρετούν τη διεύθυνσή σου'=>'να εξυπηρετούν τη διεύθυνσή σου',
    'Δυστυχώς δεν βρήκαμε καταστήματα που'=>'Δυστυχώς δεν βρήκαμε καταστήματα που',
    'Δεν υπάρχουν αποτελέσματα'=>'Δεν υπάρχουν αποτελέσματα',
    'Μερικά καταστήματα έχουν μια ξεχωριστή θέση στην καρδιά σας. Συλλέξτε τα εδώ για να τα βρείτε εύκολα και γρήγορα.'=>'Μερικά καταστήματα έχουν μια ξεχωριστή θέση στην καρδιά σας. Συγκεντρώστε τα εδώ για να τα βρίσκετε εύκολα και γρήγορα.',
    'Αγαπημένα Καταστήματα'=>'Αγαπημένα Καταστήματα',

    
    // order details

    'Κινητό'=>'Κινητό',
    'Όνομα στο Κουδούνι'=>'Όνομα στο Κουδούνι',
    'Μεταφορικά'=>'Μεταφορικά',
    'Έκπτωση'=>'Έκπτωση',
    'Στοιχεία Παραγγελίας'=>'Στοιχεία Παραγγελίας',
    'Ποσότητα'=>'Ποσότητα',
    'Αριθμός Παραγγελίας'=>'Αριθμός Παραγγελίας',
    'Τιμή'=>'Τιμή',



    
    // Thank you page

    'ΕΥΧΑΡΙΣΤΟΥΜΕ!'=>'ΕΥΧΑΡΙΣΤΟΥΜΕ!',
    'Η ΠΛΗΡΩΜΗ ΟΛΟΚΛΗΡΩΘΗΚΕ ΕΠΙΤΥΧΩΣ'=>'Η ΠΛΗΡΩΜΗ ΟΛΟΚΛΗΡΩΘΗΚΕ ΕΠΙΤΥΧΩΣ',
    'Έχουμε παραλαβει την παραγγελία σας και σύντομα'=>'Έχουμε παραλαβει την παραγγελία σας και σύντομα',
    'θα λαβετε ένα email με τις λεπτομέρειες της αποστολής'=>'θα λαβετε ένα email με τις λεπτομέρειες της αποστολής',
    'Επιστροφή'=>'Επιστροφή',

    

    // contact page

    'Επίθετο'=>'Επίθετο',
    'Το επίθετό σου'=>'Το επίθετό σου',
    'Τα πεδία με'=>'Τα πεδία με',
    'είναι υποχρεωτικά.'=>'είναι υποχρεωτικά.',
    'Αποστολή'=>'Αποστολή',
    'Τηλέφωνο eBloom'=>'Τηλέφωνο eBloom',
    'Το όνομά σου'=>'Το όνομά σου',
    'Το email σου'=>'Το email σου',
    'Το κινητό σου'=>'Το κινητό σου',
    'Το μήνυμά σου'=>'Το μήνυμά σου',

    
    // shop page

    'Συμπλήρωσε τα παρακάτω στοιχεία για να επικοινωνήσουμε μαζί σου άμεσα'=>'Συμπλήρωσε τα παρακάτω στοιχεία για να επικοινωνήσουμε μαζί σου άμεσα',
    'Όνομα καταστήματος'=>'Όνομα καταστήματος',
    'Διεύθυνση καταστήματος'=>'Διεύθυνση καταστήματος',
    'Τηλέφωνο καταστήματος'=>'Τηλέφωνο καταστήματος',
    'Όνομα υπευθύνου'=>'Όνομα υπευθύνου',
    'Τηλέφωνο υπεύθυνου'=>'Τηλέφωνο υπεύθυνου',
    'Το τηλέφωνο του υπευθύνου'=>'Το τηλέφωνο του υπευθύνου',
    'Το όνομα του υπευθύνου'=>'Το όνομα του υπευθύνου',
    'Το τηλέφωνο του καταστήματος'=>'Το τηλέφωνο του καταστήματος',
    'Διεύθυνση του καταστήματος'=>'Διεύθυνση του καταστήματος',
    'Το όνομα του καταστήματος'=>'Το όνομα του καταστήματος',

    
    // blog page
    
    'Πρόσφατα Post'=>'Πρόσφατα Post',

    'Πληκτρολόγησε το email σου'=>'Πληκτρολόγησε το email σου',




]

?>